[
  "A medve bőrére.",
  "Arra, hogy van piánk.",
  "Arra, hogy ivásra mindig van ok.",
  "Arra, hogy az ivást sosem késő elkezdeni.",
  "Arra, hogy semmi nem mehet az ivás rovására.",
  "Arra, hogy nem prédikálunk vizet.",
  "Arra, hogy az alkohol öl, butít és savakkal aldehideket képez.",
  "Arra, hogy az alkohol lassan butít, és mi nem sietünk sehová.",
  "Az univerzum minden objektumára, ami szükség esetén sörnyitóként funkcionál.",
  "Arra, hogy az értelmiség előtt két út áll: az egyik az alkoholizmus, a másik járhatatlan.",
  "Az elvonási tünetek megszüntetésére.",
  "Arra, hogy a valóság azoknak való, akik nem bírják az alkoholt.",
  "Arra, hogy sosem késő leszokni az ivásról, és mi nagyon ráérünk.",
  "Arra, hogy amit érdemes véghezvinni, azt túlzásba vinni is érdemes.",
  "Arra, hogy ha az alkoholizmusnak létezik határa, akkor mi kettős állampolgárok vagyunk!",
  "Arra, hogy inni sokkal érdemesebb, mint tanulni, mert az előbbi legalább meglátszik rajtunk.",
  "Az alkoholizmusra, az örökös harcra a másnaposság ellen.",
  "A valóságra, ami olyan illúzió, amelyet az alkohol tartós megvonása idéz elő.",
  "A folyékony pszichiáterre.",
  "Az alkoholproblémákra, amiket pár üveg sörrel meg lehet oldani.",
  "A sörre, ami csökkenti a fájdalmakat, az éberséget és a látást.",
  "A sörre, ami elengedhetetlen kelléke a meccsnézésnek, a beszélgetéseknek, a nemzeti ünnepeknek és az ébrenlétnek.",
  "Arra, hogy mindennek ellen lehet állni - a kísértést kivéve.",
  "Azokra, akik ügyelnek Budapest tisztaságára, és naponta megesznek egy galambot.",
  "Arra, hogy valakinek muszáj megállapítani, szivárog-e a nyakunk.",
  "Arra, hogy ha nem lennénk, csak egy halom ruha heverne a padlón.",
  "Arra, hogy semmi értelme beleőrülnünk abba, hogy megóvjuk magunkat az őrülettől.",
  "Életünk értelmére, hogy mások számára elrettentő például szolgáljunk.",
  "Arra, hogy minden nap úgy kell élnünk, mintha az lenne az utolsó az életben. Egyszer csak bejön.",
  "Arra az indokolatlan mennyiségű piára...",
  "Az utolsó pillanatra, ami nélkül semmi nem készülne el.",
  "A bánatra, ami alkoholban oldódik.",
  "Az alkoholmentes sörre, az első lépésre a guminő felé.",
  "A Földre, az egyetlen bolygóra, ahol lehet sört kapni.",
  "Az örök életre, amit eddig egész ügyesen abszolváltunk.",
  "Arra a kb 18 635 423 emberre, aki ma  ünnepli a születésnapját.",
  "Arra, hogy ma kezdődik életünk hátralévő része.",
  "Arra, hogy a vogonok hiperűrbekötőutat építenek a Föld helyén.",
  "Arra, hogy kibérelhető Lady Gaga egykori lakása.",
  "A homoszexuálisokra, akik megelőzik a túlnépesedést.",
  "A politikusokra, akik mindig ott vannak, amikor szükségük van ránk.",
  "A fennálló rendszerre, amiből már a következőt is utáljuk.",
  "Az idegesitö hejesirási hibákra. Muszály.",
  "Az elszaporodott emberiségre.",
  "A Földre, az univerzum elmegyógyintézetére.",
  "A New York-i összekarcolt felhőkre.",
  "A Szabadságra, ami egy szobor Amerikában.",
  "Az Őrültre, ki lehányta láncát, s most nem győzi törölgetni.",
  "A terepszínű cuccokra, amiket nem találunk.",
  "A skizofréniára, amivel sosem vagyunk egyedül.",
  "A házasságra, amiknek fele válással, másik fele halállal ér véget.",
  "A számítógépekre, amik sosem pótolhatják az emberi hülyeséget.",
  "A kínai konyhára, ahol ami mozog, megsütik, ami nem mozog, azzal fűszerezik.",
  "A bébiételre, ami magyarázatot ad arra, miért szopják a babák az ujjukat.",
  "A szájvízre, ami nélkül sosem lennének döglött bacilusok a szánkban.",
  "A lottóötösre, ami összehozza a rokonságot.",
  "Mindazokra, akik szerint 2+4*6*23*42*8*3*11*7*0 = 0*elnéző mosoly*",
  "Az USÁ-ra, ahol az eladott töktermés 99%-át dekorációs céllal vásárolják.",
  "Az egyetemistákra, akik inkább értelmetlen honlapokat dobnak össze egy éjszaka alatt, ahelyett, hogy tanulnának.",
  "A nőkre. Mert csak.",
  "MA NEM ISZOM le a pólóm...",
  "Arra, hogy a mai nap éppen megfelelő arra, hogy a hangya Holdra szálljon.",
  "Azt te csak részeg, hogy én hiszed!",
  "Nem mindegy? Ha eleget isztok, úgyis elfelejtitek a kérdést!",
  "Lőre.",
  "Gyógyszerre!",
  "42",
  "Mert Ön megérdemli",
  "Rád, aranyapám!",
  "Csak.",
  "\"Szép Hazám, kebledre!\"",
  "Mindezek ellenére.",
  "Cérnára, cinegére.",
  "A részegségre, amitől hirtelen tudunk énekelni.",
  "A barátainkra, akik olyanok, mint a krumpli: ha megeszik őket, meghalnak.",
  "Egészségünkre!",
  "Arra, hogy épp zajlik a semmi.",
  "Az öngyilkos merénylőkre, akiknek egész életükben csak egy munkanapjuk van.",
  "Az eltörhetetlen tárgyakra, amik segítségével más dolgokat összetörhetünk.",
  "A modern irodalomra, ami olyan, mintha az ember megpróbálná követni a cselekményt a betűlevesben.",
  "Libapecsenyére!",
  "Arra, hogy nem tartozik ránk, ki mit gondol rólunk.",
  "Arra, hogy akármilyen jó vagy rossz a helyzet, egy idő után biztosan megváltozik.",
  "Arra, hogy a java még csak ezután jön!",
  "A vakondokra, ami(k)ről máig nem tudtam eldönteni, hogy többes számban van(nak)-e...",
  "A webdesignerek rémálmaira az Internet Explorerrel",
  "Erre, arra...",
  "A Wikipédiára, a házidolgozatok és kiselőadások megmentőjére.",
  "A facebookra, amely nélkül nem ünnepelnénk a szülinapokat",
  "A rossz kölykökre, akik legalább adókedvezménynek megteszik.",
  "A mazochistákra, akiknek ha rossz, akkor jó. Ha meg jó, akkor rossz, tehát jó.",
  "Az életre, ami nem mindig kellemes, de lidércnyomásnak megjárja. ",
  "Azokra, akik félnek az alkoholmérgezéstől, ezért nem isznak mérgezett alkoholt.",
  "A nyugdíjasokra, akik visszabeszélnek a TV-nek.",
  "A stresszre, amikor üvöltve ébredsz fel, aztán rájössz, hogy nem is aludtál.",
  "A napórákra, amik már csak árnyékuk önmaguknak...",
  "A rosszul használt latin kifejezésekre, és vica versa.",
  "A kedvenc testrészünkre, az aortára. Eléggé a szívünkhöz nőtt.",
  "A sokadik alkalommal elhalasztott agorafóbiások nagygyűlésére a Hősök terén...",
  "A pálinkádra, ami nem az adóbevallásod, hogy évente csak egyszer töltsd ki! ",
  "Arra az üveg tizenkét éves whiskyre, ami szerintem romlott lehetett, mert egész éjjel hánytam tőle.",
  "A viccre a levitációról, ami még nem esett le.",
  "Az alattam lakó jamaikaiakra, akik új dílert választottak. Felszállt a fehér füst...",
  "A kifogástalanul tevékenykedő horgászokra.",
  "Az anonim klausztrofóbiások gyűlésére, ami minden esetben zártkörű.",
  "A koptatott farmerre, ami ha nem jött volna divatba, sose lett volna menő cuccom.",
  "A bátor üzletemberekre, akik szolárium szalont nyitnak Szenegálban.",
  "A jó pillanatragasztóra, ami manapság már elengedhetetlen!",
  "A jósdákban ritkán megrendezett meglepetés bulikra.",
  "A szervetlen kémiára, ami a kémia szerves része.",
  "A bankokra, ahol pénzt adnak kölcsön, ha bebizonyítjuk, hogy nincs is rá szükségünk.",
  "Az összeesküvés-elméletekre, amiket nem hiszünk el, mert a kormány manipulálja őket.",
  "Az oroszrulett játszmák ritkán megrendezett visszavágóira",
  "Az időutazásra, ami sosem megy ki a divatból",
  "A tehenekre, amik ihatóvá teszik a füvet",
  "A dúsgazdag koránkelőkre, akik a nemzeti aranytartalék birtokosai",
  "A fekete lyukakra, amik úgy keletkeztek, hogy Isten nullával oszt. ",
  "Az alkoholra, ami eltereli a gondolataidat... Nem, inkább kiirtja őket...",
  "Korunkra, amelyben a limonádé mesterséges aromákat tartalmaz, ellenben a bútorápoló szerek valódi citromot. ",
  "A chiliszószra, ami tulajdonképpen határozott fellépésű ketchup. ",
  "A kengurukra, amik tulajdonképpen t-rex őzek.",
  "Arra, hogy minden lehetséges! Kivéve forgóajtón átsíelni...",
  "A sünre, ami egy makacs madár. Csak akkor hajlandó repülni ha belerúgok.",
  "A reinkarnációs tanfolyamra, ami kicsit drága, de hát egyszer élünk! ",
  "A tiszta lelkiismeretre, ami általában a rossz emlékezet jele.",
  "A peches tiszavirágokra, akiknek rossz napjuk van",
  "A bitekre, amik tuti nem nőneműek, mert nincs olyan állapotuk, hogy \"talán\".",
  "Arra, hogy tévedni emberi dolog, de isteni érzés.",
  "Barátainkra, akik ismernek, mégis szeretnek minket.",
  "A strandokra, ahol a szépség revansot vesz az okosságon.",
  "A pénzre, aminek semmi haszna mindaddig, amíg meg nem válunk tőle.",
  "A lustaságra, ami valójában pihenés az elfáradás előtt.",
  "Az adócsalásra, az egyetlen szellemi tevékenységre, mely némi hasznot is hoz.",
  "A májusra, a természet bocsánatkérésére a november miatt.",
  "Az univerzumra, amit Isten a semmiből teremtett, és ez eléggé meg is látszik rajta.",
  "A sztárokra, akik egész életükben keményen dolgoznak azért, hogy felismerjék őket, aztán fekete napszemüveg mögé bújnak, hogy ne ismerjék fel őket.",
  "Arra, hogy ha megvalósítjuk a lehetetlent, a főnökünk rögtön beleírja a munkaköri leírásunkba.",
  "Arra, hogy sokak szerint az alkohol az ember legnagyobb ellensége, és arra, hogy a Biblia szerint szeretnünk kell ellenségeinket.",
  "Arra, hogy tévedni emberi dolog, de ha igazán el akarunk rontani valamit, akkor számítógépre van szükségünk.",
  "Arra, hogy régen a lányok úgy főztek, mint az anyjuk, ma pedig úgy isznak, mint az apjuk.",
  "Azokra, akikért az életünket adnánk, de ők azt akarják, hogy mosogassunk is.",
  "Az önkiszolgáló masszázsszalonokra.",
  "A programozókra, akik képesek kávéból programot készíteni.",
  "Arra, hogy a borban bölcsesség van, a sörben szabadság, a vízben pedig baktériumok.",
  "A sörre, annak bizonyítékára, hogy Isten szeret minket.",
  "A csókra, az influenza megszerzésének egy aránylag kellemes módjára.",
  "A tapasztalatra, amihez mindig közvetlenül azután jutunk hozzá, hogy szükségünk lett volna rá.",
  "Azokra, akik bólogatnak telefonbeszélgetés közben.",
  "A borostára, ami nem szúr, csak a megfelelő oldalán kell élni.",
  "Az időre, ami megakadályozza, hogy a dolgok mind egyszerre történjenek!",
  "A káposztára: a körülbelül emberfej méretű és bölcsességű zöldségfajtára!",
  "A tökéletes szeretőre, aki hajnali négykor pizzává változik!",
  "A vakmerő emberre, aki először nyelt le egy osztrigát!",
  "Arra, hogy minél tovább élünk, annál kevesebb a jövő, ami miatt aggódni kell!",
  "A pokolra, ahol arról vitatkoznak, hogy létezik-e Chicago!",
  "A sok-sok férfira, aki otthagyná a családját, ha tudná, hogyan kell összecsomagolni!",
  "Arra, hogy ennyire még soha nem álltak úgy a dolgok a történelem során, mint most!",
  "Azokra, akik megtanultak harmonikázni, de ezzel nem élnek vissza!",
  "Arra a hétfőre, ami olyan szeles volt, hogy az egyik tyúk ugyanazt a tojást négyszer tojta ki!",
  "Disneylandre, a legnagyobb emberfogóra, amit egér valaha is épített!",
  "Murphyre, mert optimista volt!",
  "Az italra, az ír nép átkára! Amiatt vesznek össze a szomszédaikkal, amiatt lőnek rá a földesúrra, és amiatt nem találják el.",
  "Képzeletbeli barátainkra, akik csak egymással hajlandók játszani!",
  "A nagyszülőkre és az unokákra, akik azért jönnek ki ilyen jól egymással, mert közös az ellenségük.",
  "Arra, hogy nincs olyan ronda helyzet, amin egy rendőr ne tudna rontani!",
  "A közgazdászokra, akik azt hiszik, hogy a szegények nélkülük nem tudnák, hogy szegények.",
  "Barátnőnkre, akinek hagyjuk, hogy úgy gondolja, az történik, amit ő akar. Aztán... hagyjuk, hogy az történjen.",
  "Az időpocsékolásra, az élet fontos részére!",
  "Azokra, akiknek olyan ráncos a homlokuk, hogy a kalapjukat úgy kell felcsavarozni a fejükre.",
  "Adolf Hitler életét feldolgozó zenés vígjátékokra!",
  "Hollywoodra, ahol az számít arisztokratának, aki vissza tudja vezetni a családfáját az édesapjáig.",
  "A sok millió magányos félpár zoknira!",
  "A szekrénysarkokra, a kislábujjak ősellenségére. (És az olyan mondatokra, amikben csak összetett szavak vannak!)",
  "Minden vallás összes istenére! (Ne kockáztassuk túlvilági létünket egy ilyen merőben formális gesztussal...)",
  "A kor tiszteletére! Kiváltképp palackozva...",
  "Az emberi agyra, arra a csodálatos szervre, ami működésbe lép amint felébredünk, és le se áll, amíg be nem érünk a munkahelyre.",
  "Az anyakönyvvezetőkre, akik a legtöbb összeadási hibát követik el a világon.",
  "A diplomatákra, akik úgy küldenek el a fenébe, hogy szinte várod, hogy indulhass.",
  "A férfiakra, akiknek 90%-a gondoskodik arról, hogy a maradék 10%-nak is rossz legyen a híre.",
  "A hipochondriára, az egyetlen betegségre, melybe a hozzátartozók halnak bele.",
  "A számítógépes programokra, amik az adatokat hibaüzenetekké konvertálják.",
  "Arra, hogy semmi sem lehetetlen azoknak, akik másokat ugráltatnak!",
  "A szálkára, a hal bosszújára.",
  "A szamárfülre, az origami legegyszerűbb változatára.",
  "A szerelemre, a legveszedelmesebb vírusra, ami egyszerre két embert is ágynak dönt.",
  "A csendre, az intelligens emberek hobbijára.",
  "Az iróniára, a szellemes emberek gorombáskodására.",
  "A megélhetésre, a kalandvágy legvadabb formájára.",
  "A női megérzésre, a logika hiányának udvarias magyarázatára.",
  "Az úriemberekre, akik ha felbotlanak egy macskában, utána is macskának nevezik azt.",
  "A családi életre, ami által olyan emberekkel is közeli ismeretségbe kerülsz, akikkel amúgy szóba sem állnál.",
  "A kórházakra, ahol éjfélkor felébresztenek, hogy odaadják az altatót.",
  "A csapatmunkára, ami nélkül nem lenne kit hibáztatni.",
  "A nőgyógyászokra, akik a postaládán keresztül is ki tudják tapétázni az előszobát.",
  "A formatervezőkre, akik megnehezítik a gyártó munkáját, és lehetetlenné teszik a karbantartókét.",
  "A lehetőségekre, amik mindig nagyobbnak látszanak, amikor elszalasztjuk őket, mint amikor megragadjuk.",
  "Az alkalmi vételekre, amiket semmire nem használunk.",
  "Az alvásra, az operahallgatás egyik kitűnő módszerére.",
  "Az eszméletlen bulikra az intenzíven.",
  "Mire, mire... Mire hármat számolok!",
  "Arra, hogy az alkohol nem megoldás a problémákra, de a tej sem...",
  "Az igaz, hogy sok ember hal meg a világon az alkohol miatt, de sokkal többen születnek miatta!",
  "Arra, hogy a barátok olyanok, mint  krumpli. Ha megeszed őket, meghalnak.",
  "Arra, hogy a WC olyan, mint a halál. Ha menni kell, hát menni kell...",
  "A tényre, miszerint félig mindnyájan kentaurok vagyunk.",
  "A kislábujjakra, melyeket Isten azért teremtett, hogy sötétben is megtaláljuk a bútorokat."
]
